{
	"results": [
		{
			"quote": "The way something looks is the last thing we figure out.",
			"author": "Alexander Isley"
		},
		{
			"quote": "Always bear in mind that your own resolution to succeed is more important than any one thing.",
			"author": "Abraham Lincoln"
		},
		{
			"quote": "Better to remain silent and be thought a fool than to speak out and remove all doubt.",
			"author": "Abraham Lincoln"
		},
		{
			"quote": "Force is all-conquering, but its victories are short-lived.",
			"author": "Abraham Lincoln"
		},
		{
			"quote": "Nearly all men can stand adversity, but if you want to test a man's character, give him power.",
			"author": "Abraham Lincoln"
		},
		{
			"quote": "You can fool some of the people all of the time, and all of the people some of the time, but you can not fool all of the people all of the time.",
			"author": "Abraham Lincoln"
		},
		{
			"quote": "A fanatic is one who can't change his mind and won't change the subject.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "All great things are simple, and many can be expressed in single words: freedom, justice, honor, duty, mercy, hope.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "Although prepared for martyrdom, I preferred that it be postponed.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "An appeaser is one who feeds a crocodile, hoping it will eat him last.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "Broadly speaking, the short words are the best, and the old words best of all.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "From now on, ending a sentence with a preposition is something up with which I will not put.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "He has all the virtues I dislike and none of the vices I admire.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "History will be kind to me for I intend to write it.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "However beautiful the strategy, you should occasionally look at the results.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "I have always felt that a politician is to be judged by the animosities he excites among his opponents.", 
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "I like pigs. Dogs look up to us. Cats look down on us. Pigs treat us as equals.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "It has been said that democracy is the worst form of government except all the others that have been tried.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "It is a mistake to try to look too far ahead. The chain of destiny can only be grasped one link at a time.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "It's not enough that we do our best; sometimes we have to do what's required.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing ever happened.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "Never hold discussions with the monkey when the organ grinder is in the room.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "Personally I'm always ready to learn, although I do not always like being taught.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "Success is the ability to go from one failure to another with no loss of enthusiasm.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "The price of greatness is responsibility.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "There are a terrible lot of lies going around the world, and the worst of it is half of them are true.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "To build may have to be the slow and laborious task of years. To destroy can be the thoughtless act of a single day.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "We make a living by what we get, we make a life by what we give.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "When I am abroad, I always make it a rule never to criticize or attack the government of my own country. I make up for lost time when I come home.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "When the eagles are silent, the parrots begin to jabber.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "A banker is a fellow who lends you his umbrella when the sun is shining, but wants it back the minute it begins to rain.",
			"author": "Mark Twain"
		},
		{
			"quote": "A man cannot be comfortable without his own approval.",
			"author": "Mark Twain"
		},
		{
			"quote": "Always acknowledge a fault. This will throw those in authority off their guard and give you an opportunity to commit more.",
			"author": "Mark Twain"
		},
		{
			"quote": "Always do right. This will gratify some people and astonish the rest.",
			"author": "Mark Twain"
		},
		{
			"quote": "An Englishman is a person who does things because they have been done before. An American is a person who does things because they haven't been done before.",
			"author": "Mark Twain"
		},
		{
			"quote": "Barring that natural expression of villainy which we all have, the man looked honest enough.",
			"author": "Mark Twain"
		},
		{
			"quote": "Be careful about reading health books. You may die of a misprint.",
			"author": "Mark Twain"
		},
		{
			"quote": "By trying we can easily learn to endure adversity - another man's I mean.",
			"author": "Mark Twain"
		},
		{
			"quote": "Clothes make the man. Naked people have little or no influence on society.",
			"author": "Mark Twain"
		},
		{
			"quote": "Courage is resistance to fear, mastery of fear - not absence of fear.",
			"author": "Mark Twain"
		},
		{
			"quote": "Do something every day that you don't want to do; this is the golden rule for acquiring the habit of doing your duty without pain.",
			"author": "Mark Twain"
		},
		{
			"quote": "Don't go around saying the world owes you a living. The world owes you nothing. It was here first.",
			"author": "Mark Twain"
		},
		{
			"quote": "Don't part with your illusions. When they are gone you may still exist, but you have ceased to live.",
			"author": "Mark Twain"
		},
		{
			"quote": "Education: that which reveals to the wise, and conceals from the stupid, the vast limits of their knowledge.",
			"author": "Mark Twain"
		},
		{
			"quote": "Facts are stubborn things, but statistics are more pliable.",
			"author": "Mark Twain"
		},
		{
			"quote": "Fiction is obliged to stick to possibilities. Truth isn't.",
			"author": "Mark Twain"
		},
		{
			"quote": "Get your facts first, and then you can distort them as much as you please.",
			"author": "Mark Twain"
		},
		{
			"quote": "Grief can take care of itself, but to get the full value of a joy you must have somebody to divide it with.",
			"author": "Mark Twain"
		},
		{
			"quote": "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time.",
			"author": "Mark Twain"
		},
		{
			"quote": "Honesty is the best policy - when there is money in it.",
			"author": "Mark Twain"
		},
		{
			"quote": "Humor is the great thing, the saving thing. The minute it crops up, all our irritations and resentments slip away and a sunny spirit takes their place.",
			"author": "Mark Twain"
		},
		{
			"quote": "I am opposed to millionaires, but it would be dangerous to offer me the position.",
			"author": "Mark Twain"
		},
		{
			"quote": "I didn't attend the funeral, but I sent a nice letter saying that I approved of it.",
			"author": "Mark Twain"
		},
		{
			"quote": "I don't give a damn for a man that can only spell a word one way.",
			"author": "Mark Twain"
		},
		{
			"quote": "I have a higher and grander standard of principle than George Washington. He could not lie; I can, but I won't.",
			"author": "Mark Twain"
		},
		{
			"quote": "I have been through some terrible things in my life, some of which actually happened.",
			"author": "Mark Twain"
		},
		{
			"quote": "I have never let my schooling interfere with my education.",
			"author": "Mark Twain"
		},
		{
			"quote": "I have never taken any exercise except sleeping and resting.",
			"author": "Mark Twain"
		},
		{
			"quote": "I thoroughly disapprove of duels. If a man should challenge me, I would take him kindly and forgivingly by the hand and lead him to a quiet place and kill him.",
			"author": "Mark Twain" 
		},
		{
			"quote": "What you said hurt me very much. I cried all the way to the bank.",
			"author": "Liberace"
		},
		{
			"quote": "Sometimes I need what only you can provide - your absence.",
			"author": "Ashleigh Brilliant"
		},
		{
			"quote": "My play was a complete success. The audience was a failure.",
			"author": "Ashleigh Brilliant"
		},
		{
			"quote": "If you don't like my opinion of you, you can always improve.",
			"author": "Ashleigh Brilliant"
		},
		{
			"quote": "We've been through so much together, and most of it was your fault.",
			"author": "Ashleigh Brilliant"
		},
		{
			"quote": "He's a nice guy, but he played too much football with his helmet off.",
			"author": "Lyndon B. Johnson"
		},
		{
			"quote": "Why are we honoring this man? Have we run out of human beings?",
			"author": "Milton Berle"
		},
		{
			"quote": "I don't care to belong to a club that accepts people like me as members.",
			"author": "Groucho Marx"
		},
		{
			"quote": "I'll bet your father spent the first year of your life throwing rocks at the stork.",
			"author": "Irving Brecher"
		},
		{
			"quote": "When a writer becomes a reader of his or her own work, a lot can go wrong. It's like do-it-yourself dentistry.",
			"author": "William Collins"
		},
		{
			"quote": "You're a good example of why some animals eat their young.",
			"author": "Jim Samuels"
		},
		{
			"quote": "You look into his eyes, and you get the feeling someone else is driving.",
			"author": "David Letterman"
		},
		{
			"quote": "You've got the brain of a four-year-old boy, and I bet he was glad to get rid of it.",
			"author": "Groucho Marx"
		},
		{
			"quote": "You're a parasite for sore eyes.",
			"author": "Gregory Ratoff"
		},
		{
			"quote": "Pushing forty? She's hanging on for dear life.",
			"author": "Ivy Compton-Burnett"
		},
		{
			"quote": "I feel so miserable without you; it's almost like having you here.",
			"author": "Stephen Bishop"
		},
		{
			"quote": "I married your mother because I wanted children; imagine my disappointment when you came along.",
			"author": "Groucho Marx"
		},
		{
			"quote": "I have never killed a man, but I have read many obituaries with great pleasure.",
			"author": "Clarence Darrow"
		},
		{
			"quote": "I like long walks, especially when they are taken by people who annoy me.",
			"author": "Fred Allen"
		},
		{
			"quote": "I thought men like that shot themselves.",
			"author": "King George V"
		},
		{
			"quote": "Remember men, we're fighting for this woman's honor; which is probably more than she ever did.",
			"author": "Groucho Marx"
		},
		{
			"quote": "He's completely unspoiled by failure.",
			"author": "Noel Coward"
		},
		{
			"quote": "He's liked, but he's not well liked.",
			"author": "Arthur Miller"
		},
		{
			"quote": "I can't believe that out of 100,000 sperm, you were the quickest.",
			"author": "Steven Pearl"
		},
		{
			"quote": "Every time I look at you I get a fierce desire to be lonesome.",
			"author": "Oscar Levant"
		},
		{
			"quote": "Fine words! I wonder where you stole them.",
			"author": "Jonathan Swift"
		},
		{
			"quote": "Some cause happiness wherever they go; others whenever they go.",
			"author": "Oscar Wilde"
		},
		{
			"quote": "He was one of the nicest old ladies I ever met.",
			"author": "William Faulkner"
		},
		{
			"quote": "He was so crooked; you could have used his spine for a safety-pin.",
			"author": "Dorothy L. Sayers"
		},
		{
			"quote": "He was so narrow-minded he could see through a keyhole with both eyes.",
			"author": "Molly Ivins"
		},
		{
			"quote": "He is a fine friend. He stabs you in the front.",
			"author": "Leonard Louis Levinson"
		},
		{
			"quote": "He is a self-made man and worships his creator.",
			"author": "John Bright"
		},
		{
			"quote": "He is not only dull himself; he is the cause of dullness in others.",
			"author": "Samuel Johnson"
		},
		{
			"quote": "I support and oppose many things, but not strongly enough to pick up a pen.",
			"author": "Bender"
		},
		{
			"quote": "Not so neutral now, are you, Sweden? ",
			"author": "Bender"
		},
		{
			"quote": "Hey. What kind of party is this? There's no booze and only one hooker.",
			"author": "Bender"
		},
		{
			"quote": "A successful man is one who makes more money than his wife can spend. A successful woman is one who can find such a man.",
			"author": "Lana Turner"
		},
		{
			"quote": "A two-year-old is kind of like having a blender, but you don't have a top for it.",
			"author": "Jerry Seinfeld"
		},
		{
			"quote": "A word to the wise ain't necessary - it's the stupid ones that need the advice.",
			"author": "Bill Cosby"
		},
		{
			"quote": "All right everyone, line up alphabetically according to your height.",
			"author": "Casey Stengel"
		},
		{
			"quote": "Always end the name of your child with a vowel, so that when you yell the name will carry.",
			"author": "Bill Cosby"
		},
		{
			"quote": "As a child my family's menu consisted of two choices: take it or leave it.",
			"author": "Buddy Hackett"
		},
		{
			"quote": "Because of their size, parents may be difficult to discipline properly.",
			"author": "P. J. O'Rourke"
		},
		{
			"quote": "Behind every great man is a woman rolling her eyes.",
			"author": "Jim Carrey"
		},
		{
			"quote": "A government that robs Peter to pay Paul can always depend on the support of Paul.",
			"author": "George Bernard Shaw "
		},
		{
			"quote": "Between two evils, I always pick the one I never tried before.",
			"author": "Mae West"
		},
		{
			"quote": "Drawing on my fine command of the English language, I said nothing. ",
			"author": "Robert Benchley"
		},
		{
			"quote": "Food, love, career, and mothers, the four major guilt groups. ",
			"author": "Cathy Guisewite "
		},
		{
			"quote": "Happiness is having a large, loving, caring, close-knit family in another city.",
			"author": "George Burns"
		},
		{
			"quote": "He taught me housekeeping; when I divorce I keep the house.",
			"author": "Zsa Zsa Gabor"
		},
		{
			"quote": "Housework can't kill you, but why take a chance?",
			"author": "Phyllis Diller"
		},
		{
			"quote": "How many people here have telekenetic powers? Raise my hand.",
			"author": "Emo Philips"
		},
		{
			"quote": "I always wanted to be somebody, but now I realize I should have been more specific.",
			"author": "Lily Tomlin"
		},
		{
			"quote": "I am the literary equivalent of a Big Mac and Fries.",
			"author": "Stephen King"
		},
		{
			"quote": "I bought some batteries, but they weren't included.",
			"author": "Steven Wright"
		},
		{
			"quote": "I cook with wine, sometimes I even add it to the food.",
			"author": "W. C. Fields"
		},
		{
			"quote": "I distrust camels, and anyone else who can go a week without a drink.",
			"author": "Joe E. Lewis"
		},
		{
			"quote": "I was born in very sorry circumstances. Both of my parents were very sorry.",
			"author": "Norman Wisdom"
		},
		{
			"quote": "I washed a sock. Then I put it in the dryer. When I took it out, it was gone.",
			"author": "Rod Schmidt"
		},
		{
			"quote": "I've never been married, but I tell people I'm divorced so they won't think something's wrong with me.",
			"author": "Elayne Boosler"
		},
		{
			"quote": "Miami Beach is where neon goes to die.",
			"author": "Lenny Bruce"
		},
		{
			"quote": "Money won't buy happiness, but it will pay the salaries of a large research staff to study the problem.",
			"author": "Bill Vaughan"
		},
		{
			"quote": "If two wrongs don't make a right, try three. ",
			"author": "Laurence J. Peter"
		},
		{
			"quote": "It all started when my dog began getting free roll over minutes.",
			"author": "Jay London"
		},
		{
			"quote": "It is a scientific fact that your body will not absorb cholesterol if you take it from another person's plate.",
			"author": "Dave Barry"
		},
		{
			"quote": "It is easy for me to love myself, but for ladies to do it is another question altogether.",
			"author": "Johnny Vegas"
		},
		{
			"quote": "My Father had a profound influence on me. He was a lunatic.",
			"author": "Spike Milligan"
		},
		{
			"quote": "My theory is that all of Scottish cuisine is based on a dare.",
			"author": "Mike Myers"
		},
		{
			"quote": "Recession is when a neighbor loses his job. Depression is when you lose yours.",
			"author": "Ronald Reagan"
		},
		{
			"quote": "The only time a woman really succeeds in changing a man is when he is a baby.",
			"author": "Natalie Wood"
		},
		{
			"quote": "The reason there are two senators for each state is so that one can be the designated driver.",
			"author": "Jay Leno"
		},
		{
			"quote": "There's no better feeling in the world than a warm pizza box on your lap.",
			"author": "Kevin James"
		},
		{
			"quote": "There are only three things women need in life: food, water, and compliments.",
			"author": "Chris Rock"
		},
		{
			"quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
			"author": "Albert Einstein"
		},
		{
			"quote": "When I go to a bar, I don't go looking for a girl who knows the capital of Maine.",
			"author": "David Brenner"
		},
		{
			"quote": "An intelligent man is sometimes forced to be drunk to spend time with his fools.",
			"author": "Ernest Hemingway"
		},
		{
			"quote": "Always do sober what you said you'd do drunk. That will teach you to keep your mouth shut.",
			"author": "Ernest Hemingway"
		},
		{
			"quote": "It's not hard to make decisions when you know what your values are.",
			"author": "Roy Disney"
		},
		{
			"quote": "All that is necessary for the triumph of evil is that good men do nothing.",
			"author": "Edmund Burke"
		},
		{
			"quote": "A smile is the shortest distance between two people.",
			"author": "Victor Borge"
		},
		{
			"quote": "At the touch of love, everyone becomes a poet.",
			"author": "Plato"
		},
		{
			"quote": "This has always been a motto of mine: Attempt the impossible in order to improve your work.",
			"author": "Bette Davis"
		},
		{
			"quote": "Life is really simple, but we insist on making it complicated.",
			"author": "Confucius"
		},
		{
			"quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
			"author": "Aristotle"
		},
		{
			"quote": "Nothing can bring you peace but yourself.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"quote": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.",
			"author": "The Buddha"
		},
		{
			"quote": "I cannot pretend to feel impartial about colours. I rejoice with the brilliant ones and am genuinely sorry for the poor browns.",
			"author": "Sir Winston Churchill"
		},
		{
			"quote": "I've had a wonderful evening - but this wasn't it.",
			"author": "Groucho Marx"
		},
		{
			"quote": "She looked as if she had been poured into her clothes and had forgotten to say &quot;when&quot;.",
			"author": "P.G. Wodehouse"
		},
		{
			"quote": "Nancy Astor: &quot;If you were my husband, Winston, I should flavour your coffee with poison&quot;",
			"author": "Winston Churchill: &quot;If I were your husband, madam, I should drink it.&quot;"
		},
		{
			"quote": "Her face was her chaperone.",
			"author": "Rupert Hughes"
		},
		{
			"quote": "I hope they notice the mistletoe tied to my coattails as I leave town.",
			"author": "Abe Lemons"
		},
		{
			"quote": "I am returning this otherwise good typing paper to you because someone has printed gibberish all over it and put your name at the top.",
			"author": "English professor, Ohio University"
		},
		{
			"quote": "The problem with the gene pool is that there's no lifeguard.",
			"author": "David Gerrold"
		},
		{
			"quote": "She has the answer to everything and the solution to nothing.",
			"author": "Oscar Levant"
		},
		{
			"quote": "The only gracious way to accept an insult is to ignore it; if you can't ignore it, top it; if you can't top it, laugh at it; if you can't laugh at it, it's probably deserved.",
			"author": "J. Russel Lynes"
		},
		{
			"quote": "Thanks to the Interstate Highway System, it is now possible to travel from coast to coast without seeing anything.",
			"author": "Charles Kuralt"
		},
		{
			"quote": "The fastest way to a man's heart is through his chest.",
			"author": "Roseanne Arnold"
		},
		{
			"quote": "The secret of staying young is to live honestly, eat slowly, and lie about your age.",
			"author": "Lucille Ball"
		},
		{
			"quote": "Have no fear of perfection - you'll never reach it.",
			"author": "Salvador Dali"
		},
		{
			"quote": "If it were not for Thomas Edison, we would all be watching television in the dark.",
			"author": "Michael Landon"
		},
		{
			"quote": "Ability is nothing without opportunity.",
			"author": "Napoleon Bonaparte"
		},
		{
			"quote": "Basically my wife was immature. I'd be at home in the bath and she'd come in and sink my boats. ",
			"author": "Woody Allen"
		},
		{
			"quote": "I married beneath me - all women do.",
			"author": "Nancy Astor"
		},
		{
			"quote": "The penalty for success is to be bored by the people who used to snub you. ",
			"author": "Nancy Astor"
		},
		{
			"quote": "Michael Scott: &quot;What is the most inspiring thing I ever said to you?&quot; ",
			"author": "Dwight Schrute: &quot;Don't be an idiot. Changed my life.&quot;"
		},
		{
			"quote": "Never offend people with style when you can offend them with substance.",
			"author": "Sam Brown"
		},
		{
			"quote": "If I owned Hell and Texas, I would rent out Texas and live in Hell.",
			"author": "Philip Henry Sheridan"
		},
		{
			"quote": "The American has no language. He has dialect, slang, provincialism, accent and so forth.",
			"author": "Rudyard Kipling"
		},
		{
			"quote": "A woman's guess is much more accurate than a man's certainty. ",
			"author": "Rudyard Kipling"
		},
		{
			"quote": "I have struck a city - a real city - and they call it Chicago... I urgently desire never to see it again. It is inhabited by savages.",
			"author": "Rudyard Kipling"
		},
		{
			"quote": "Words are, of course, the most powerful drug used by mankind. ",
			"author": "Rudyard Kipling"
		}
	]
}